Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3077.html.tmx
Source language: sme
Languages: nob

source: Gulaskuddan – Evttohusat njuolggadusaide minerálageavaheamis maidda stáhta oaivvilda oamastanvuoigatvuođa árbevirolaš sámi guovlluin
nob: Høring - forslag til retningslinjer om bruk av mineraler staten hevder eiendomsretten til i tradisjonelle samiske områder

source: Sámediggeráđis lea juovlamánu 1 . Beaivvi rádjái gulaskuddan evttohusa njuolggadusaide minerálageavaheamis maidda stáhta oaivvilda oamastanvuoigatvuođa árbevirolaš sámi guovlluin .
nob: Sametingsrådet har frem til 1. desember høring for forslag til Sametingets retningslinjer for bruk av mineraler staten hevder eiendomsretten til i tradisjonelle samiske områder .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 05.11.2009
nob: Sist endret 05.11.2009

source: Váilivuođaid geažil minerálalágas álbmotrievtti njuolggadusaid mielde álgoálbmogiidda ja unnitlohkui háliida Sámediggi veardádallat ásahit iežas njuolggadusaid minerálageavaheapmái maidda stáhta oaivvilda oamastanvuoigatvuođa .
nob: På bakgrunn av mangler i mineralloven i forhold til folkerettens regler om urfolk og minoriteter ønsker Sametingsrådet å vurdere innføringen av egne retningslinjer om bruk av mineraler staten hevder eiendomsretten til .

source: Njuolggadusat galget láhčit dili dasa ahte sámi kultuvrra beroštumit , ealáhusovdáneapmi ja servodateallin vuhtiiváldojuvvojit go guorahallet ja bohket minerálaresurssaid .
nob: Retningslinjene skal legge til rette for at hensynet til samisk kultur , næringsutvikling og samfunnsliv vektlegges og ivaretas ved undersøkelser og utvinning av mineralressurser .

source: Njuolggadusat galget leat aiddolaš lassin mearrádusaide mat čuvvot minerálalága ja eará gustojeaddji lágaid .
nob: Retningslinjene vil være et utfyllende tillegg til bestemmelsene som følger av mineralloven og annen gjeldende rett .

source: Njuolggadusat geahččalit olahit :
nob: Retningslinjene legger opp til :

source: Šiehtadallanvuogádaga gaskkal Sámedikki , guoskevaš sámi beroštumiid / báikkálaš servodaga ja minerálagávpelágádusaid
nob: et forhandlingssystem mellom Sametinget , berørte samiske interesser / lokalsamfunn og mineralselskap

source: Dahkat šiehtadusaid maŋŋil šiehtadallamiid guorahallamiidda ja bohkamiidda eavttuid mat doahttalit sámi beroštumiid
nob: at det etter forhandlinger kan inngås avtaler om vilkår for undersøkelser og utvinning som tar hensyn til samisk kultur

source: Šiehtadusas galget leat eavttut ekonomalaš buhtadussii
nob: at det i avtalene skal være vilkår om økonomisk vederlag

source: Ahte ráhkaduvvojit njuolggadusat dasa movt ekonomalaš buhtadus galgá disponerejuvvot
nob: at det skal utarbeides nærmere regler for hvordan økonomisk vederlag skal disponeres

source: Gulaskuddama áigemearri lea juovlamánu 1. b. 2009 .
nob: Høringsfristen er satt til 1. desember 2009 .

source: Gulaskuddanreivve ja njuolggadusat leat liŋkka vuolde .
nob: Høringsbrev og retningslinjene finnes under linken .

source: Artihkkalat
nob: artikler

source: PRD : Minerálanjuolggadusevttohus
nob: PRM : Forslag til mineralretningslinjer

source: Fiillat
nob: Filer
